/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"Bring All to Front" = "全部调到前面";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"Window" = "窗口";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"Minimize" = "最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"Window" = "窗口";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "29"; */
"Main Menu" = "主菜单";

/* Class = "NSMenuItem"; title = "Timing"; ObjectID = "56"; */
"Timing" = "Timing";

/* Class = "NSMenu"; title = "Timing"; ObjectID = "57"; */
"Timing" = "Timing";

/* Class = "NSMenuItem"; title = "About Timing"; ObjectID = "58"; */
"About Timing" = "关于Timing";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"Close" = "关闭";

/* Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77"; */
"Page Setup..." = "页面设置...";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"Print…" = "打印…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"File" = "文件";

/* Class = "NSMenuItem"; title = "New Project…"; ObjectID = "82"; */
"New Project…" = "新建项目…";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"File" = "文件";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "帮助";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"Help" = "帮助";

/* Class = "NSMenuItem"; title = "Timing Help"; ObjectID = "111"; */
"Timing Help" = "Timing帮助";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"Preferences…" = "偏好设置…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"Services" = "服务";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"Services" = "服务";

/* Class = "NSMenuItem"; title = "Hide Timing"; ObjectID = "134"; */
"Hide Timing" = "隐藏Timing";

/* Class = "NSMenuItem"; title = "Quit Timing"; ObjectID = "136"; */
"Quit Timing" = "退出Timing";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"Hide Others" = "隐藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"Show All" = "显示所有";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"Zoom" = "缩放";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "684"; */
"Edit" = "编辑";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "685"; */
"Edit" = "编辑";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "686"; */
"Undo" = "撤销";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "687"; */
"Redo" = "重做";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "689"; */
"Cut" = "剪切";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "690"; */
"Copy" = "拷贝";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "691"; */
"Paste" = "粘贴";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "693"; */
"Delete" = "删除";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "694"; */
"Select All" = "全选";

/* Class = "NSMenuItem"; title = "Launch Menu Item"; ObjectID = "859"; */
"Launch Menu Item" = "启动菜单项";

/* Class = "NSMenuItem"; title = "Delete Selected Project"; ObjectID = "863"; */
"Delete Selected Project" = "删除选中项目";

/* Class = "NSMenuItem"; title = "Edit Selected Project…"; ObjectID = "864"; */
"Edit Selected Project…" = "编辑选中项目…";

/* Class = "NSMenuItem"; title = "Toggle Quick Look"; ObjectID = "869"; */
"Toggle Quick Look" = "切换到快速预览";

/* Class = "NSMenuItem"; title = "Reveal Selection in Finder…"; ObjectID = "871"; */
"Reveal Selection in Finder…" = "在Finder中显示选中项…";

/* Class = "NSMenuItem"; title = "Rename Selected Project…"; ObjectID = "874"; */
"Rename Selected Project…" = "重命名选中项目…";

/* Class = "NSMenuItem"; title = "Delete Selected Activities"; ObjectID = "877"; */
"Delete Selected Activities" = "删除选中活动";

/* Class = "NSMenuItem"; title = "First Steps with Timing"; ObjectID = "883"; */
"First Steps with Timing" = "认识Timing的第一步";

/* Class = "NSMenuItem"; title = "Send Support Request…"; ObjectID = "884"; */
"Send Support Request…" = "发送技术支持请求…";

/* Class = "NSMenuItem"; title = "Open Timing Homepage"; ObjectID = "885"; */
"Open Timing Homepage" = "打开Timing主页";

/* Class = "NSMenuItem"; title = "Timing on the Mac App Store"; ObjectID = "886"; */
"Timing on the Mac App Store" = "在Mac应用程序商店中查看Timing";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "892"; */
"Export…" = "导出…";

/* Class = "NSMenuItem"; title = "Buy Timing…"; ObjectID = "9UA-dJ-Bpp"; */
"Buy Timing…" = "购买Timing…";

/* Class = "NSMenuItem"; title = "Register…"; ObjectID = "D3R-FU-4Hr"; */
"Register…" = "注册…";

/* Class = "NSMenuItem"; title = "Add Custom Activity…"; ObjectID = "HDj-qb-OuO"; */
"Add Custom Activity…" = "添加自定义活动…";

/* Class = "NSMenuItem"; title = "Open Selection in Browser…"; ObjectID = "QIS-9g-GK1"; */
"Open Selection in Browser…" = "在浏览器中打开选中项…";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "Sgj-tT-Dr6"; */
"Check for Updates…" = "检查更新…";

"Jump to Today" = "转至今天";